
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Image"; ObjectID = "184"; */
"184.ibExternalAccessibilityDescription" = "이미지입니다";

/* Class = "NSMenuItem"; title = "Double-layer"; ObjectID = "202"; */
"202.title" = "듀얼 레이어";

/* Class = "NSMenuItem"; title = "Single-layer"; ObjectID = "203"; */
"203.title" = "단일 레이어";

/* Class = "NSMenuItem"; title = "Automatic"; ObjectID = "204"; */
"204.title" = "자동";

/* Class = "NSTextFieldCell"; title = "Output Device:"; ObjectID = "210"; */
"210.title" = "출력 기기:";

/* Class = "NSTextFieldCell"; title = "Layers:"; ObjectID = "211"; */
"211.title" = "레이어:";

/* Class = "NSTextFieldCell"; title = "Disc template:"; ObjectID = "212"; */
"212.title" = "디스크 템플릿:";

/* Class = "NSTextFieldCell"; title = "When disc loads:"; ObjectID = "216"; */
"216.title" = "디스크 로드 시:";

/* Class = "NSMenuItem"; title = "Play Movie"; ObjectID = "219"; */
"219.title" = "동영상 재생";

/* Class = "NSMenuItem"; title = "Show Menu"; ObjectID = "220"; */
"220.title" = "메뉴 보기";

/* Class = "NSTextFieldCell"; title = "Background:"; ObjectID = "221"; */
"221.title" = "배경:";

/* Class = "NSButtonCell"; title = "Add…"; ObjectID = "222"; */
"222.title" = "추가…";

/* Class = "NSButtonCell"; title = "Add…"; ObjectID = "225"; */
"225.title" = "추가…";

/* Class = "NSTextFieldCell"; title = "Title image:"; ObjectID = "226"; */
"226.title" = "타이틀 이미지:";

/* Class = "NSButtonCell"; title = "Add…"; ObjectID = "229"; */
"229.title" = "추가…";

/* Class = "NSTextFieldCell"; title = "Logo image:"; ObjectID = "230"; */
"230.title" = "로고 이미지:";

/* Class = "NSButtonCell"; title = "Include loop movie button"; ObjectID = "234"; */
"234.title" = "동영상 루프 버튼 포함";

/* Class = "NSTextFieldCell"; title = "Header Text"; ObjectID = "375"; */
"375.title" = "머리말 텍스트";

/* Class = "NSTextFieldCell"; title = "Preview:"; ObjectID = "396"; */
"396.title" = "미리보기:";

/* Class = "NSButtonCell"; title = "Use chapter markers as subtitles"; ObjectID = "403"; */
"403.title" = "챕터 마커를 자막으로 사용";

/* Class = "NSTextFieldCell"; title = "Markers:"; ObjectID = "410"; */
"410.title" = "마커:";

/* Class = "NSTextFieldCell"; title = "Loop:"; ObjectID = "412"; */
"412.title" = "반복:";

/* Class = "NSTextFieldCell"; title = "Build type:"; ObjectID = "2Z9-6f-E7x"; */
"2Z9-6f-E7x.title" = "빌드 유형:";

/* Class = "NSTextFieldCell"; title = "Title:"; ObjectID = "7qa-jl-Eu8"; */
"7qa-jl-Eu8.title" = "타이틀:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "Amd-1N-yAb"; */
"Amd-1N-yAb.title" = "항목 3";

/* Class = "NSTextFieldCell"; title = "Volume name:"; ObjectID = "CYX-zi-V9t"; */
"CYX-zi-V9t.title" = "볼륨 이름:";

/* Class = "NSTextFieldCell"; title = "Burn in captions:"; ObjectID = "Gjd-DE-8Q7"; */
"Gjd-DE-8Q7.title" = "번인 캡션:";

/* Class = "NSTextFieldCell"; placeholderString = "Color Space Placeholder Text"; ObjectID = "JkR-g8-42N"; */
"JkR-g8-42N.placeholderString" = "색상 공간 위치 지정자 텍스트";

/* Class = "NSTextFieldCell"; title = "Include captions:"; ObjectID = "MTf-Ot-DKZ"; */
"MTf-Ot-DKZ.title" = "캡션 포함:";

/* Class = "NSTextFieldCell"; title = "Projection Type:"; ObjectID = "OlO-08-xVv"; */
"OlO-08-xVv.title" = "프로젝션 유형:";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "UJj-cR-b91"; */
"UJj-cR-b91.title" = "항목 3";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "XEC-wQ-jm1"; */
"XEC-wQ-jm1.title" = "Item";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "Ygi-71-MDd"; */
"Ygi-71-MDd.title" = "항목 1";

/* Class = "NSTextFieldCell"; title = "Color Space:"; ObjectID = "lVj-eT-Qw6"; */
"lVj-eT-Qw6.title" = "색상 공간:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "pLe-Gx-0e0"; */
"pLe-Gx-0e0.title" = "항목 2";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "pW9-iG-Ki9"; */
"pW9-iG-Ki9.title" = "항목 2";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = " "; ObjectID = "s0L-se-kF1"; */
"s0L-se-kF1.ibShadowedIsNilPlaceholder" = " ";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "sa0-zP-xiH"; */
"sa0-zP-xiH.title" = "항목 1";
